[
  {
    "title": "001. 战略第一原则：不死就行",
    "description": "能理解这4个字，才能有长期战略的定力。最大的战略思维缺陷，就是步步都想赢，赢了还嫌赢得不够大，要换一招更大的，结果扑了个空。有“不死就行”的理念，才能专注坚持，潇洒自在，无忧无虑，功到自然成，手到擒来，活在他人想象之外。"
  },
  {
    "title": "002. 竞争是一种假设，替代才是威胁",
    "description": "我们把一些人定义为我们的同行，认为他们在跟我们竞争，关注他们甚至超过了关注顾客。这不对，我们心中应只有顾客，没有对手，关注如何为顾客创造价值，进而关注谁可能替代我们的价值，那范围可比竞争对手大多了。"
  },
  {
    "title": "003. 要着眼于我如何为顾客创造无可替代的价值，并警觉谁能替代我的价值",
    "description": "替代者思维，在建设性上，着眼于我如何为顾客创造无可替代的价值，而不是关注别人干了啥，我如何跟他竞争。从防御性上，警觉谁能替代我的价值，那扫描范围要比所谓竞争对手大得多。在战略上，建立竞争壁垒，就是提高客户的替代成本。"
  },
  {
    "title": "004. 竞争的本质在于盯住顾客，不在于盯住对手",
    "description": "“永远比别人快”是空话，因为那不可能。重要的是不要跟别人在一个跑道上跑。他跑他的，你跑你的，有什么快慢好比。别人要成功，你拦不住。你服务好你的顾客，自然有你的饭碗。竞争的本质在于盯住顾客，不在于盯住对手。盯对手的唯一意义是向对手学习，如果心怀仇恨要打败某某，会影响自己的心态、判断和决策。打败对手和赢得顾客，是两种思维，狭隘的竞争导向思维，对经营有害，也毁三观。要坚持顾客导向思维。如孟子说射箭，“射者正己而后发，发而不中，不怨胜己者”。我从没打败过谁，也不会被任何人打败，胜在己，败亦在己。"
  },
  {
    "title": "005. 创新，就是自成一个专业",
    "description": "创新，就是你有独创性的思维，重新定义了一个新的产品和服务组合，虽然也会被人们归类于某个大的行业，但是自成一个专业，没有竞争对手，只有顾客。创新来自假设，不是调研。就像问卷调查是一种巫术，通过对问题的设计，你可以得到任何你需要的答案。比如你拿一个广告语去大街上拦访消费者，问他“这广告你信不信？”，除非他有病，才会回答“信”。同样的广告，你问题改为“这样的产品你买不买？”，答“买”的人就多了，这才是本质！"
  },
  {
    "title": "006. 我们与同行的关系，不是竞争和差异化，而是模仿与反模仿",
    "description": "模仿与反模仿，不是我厉害，他模仿我，我不让他模仿。模仿，是指任何人有任何好的、有价值的想法和做法，我都要马上模仿！一分钟都不耽误！反模仿，我既然模仿他，也知道他会模仿我，我要提高他的模仿难度，而提高模仿难度的方法，就是创造一组环环相扣的独特的经营活动，他有一环模仿不了，就不成立。"
  },
  {
    "title": "007. 当你要进入一个行业时，问自己两个问题",
    "description": "你是否能为顾客创造新的价值；你是否能为行业“创造”新的顾客。"
  },
  {
    "title": "008. 不要过分关注变化和新生事物",
    "description": "变化这东西，它老变来变去，你关注它干吗！等它什么时候不变了，再关注也来得及。新生事物也是一样，大概率不靠谱儿，大多是夸大其词，关注太多，浪费时间。作为咨询公司，我就更加不关注新生事物了，他又不是我客户，我关注他干吗！等他挣到咨询费了，来找我咨询，自然会详细告诉我他的故事。"
  },
  {
    "title": "009. 永远不要高估消费者的品位，永远不要低估消费者的智商",
    "description": "我观察多年营销人员的毛病，就这两条：一是在策略上把消费者当白痴，说一些自己都不相信的话，用莫名其妙的“定位”就想忽悠消费者；二是在设计上呢，又把消费者当艺术家，搞他的伪艺术、伪品位。这样的失败，当然是咎由自取。"
  },
  {
    "title": "010. 认识自己的价值，不要总想成为别人",
    "description": "不管别人多厉害，不管你多么羡慕他，不管你多么想成为他，切记一条：绝对不要想成为他！因为“学我者生，似我者死”。认识不到自己的价值，老想成为别人，是今天中国企业的常见病。"
  },
  {
    "title": "011. 战略不是我们未来做什么，而是我们今天做什么，才有未来",
    "description": "没有人能预测未来。德鲁克说过，关于未来，只有两条是肯定的：1. 未来不可预知2. 肯定和我们预测的不一样而我的未来哲学，第一条来源于德鲁克：战略不是我们未来做什么，而是我们今天做什么，才有未来；第二条来自孙子：基于不败，而不是基于利益最大化来制定战略。"
  },
  {
    "title": "012. 把全部资源都投入到最重要的东西上",
    "description": "只有不停地做减法，减到减无可减了，才会只留下最重要的东西。只有把全部资源都投入到最重要的东西上，才能取得成功。"
  },
  {
    "title": "013. 人们总是忘记自己拥有的东西是怎么来的，不要因为厌倦就随意“修理”",
    "description": "学到一句西方谚语：“不要修理还没破的东西。”这情况我经常碰到，管理者要求对品牌主张进行改变，不过是因为他自己觉得厌倦了。改变本来奏效的品牌主张，除了削弱自己的市场地位之外，什么都不会得到。人们总是忘记自己拥有的东西是怎么来的，一旦竞争的压力小了，就会脱离本质。"
  },
  {
    "title": "014. 好战略首先是话语战略，解决传播问题",
    "description": "好战略必须首先是话语战略，好战略自己会传播。如何传播自己的战略，往往比制定战略还让人头疼。多数CEO甚至无法让员工了解公司战略，更不用说让市场、供应商、资本市场、政府和公众了解。所以，战略制定，必须首先是话语战略，必须首先解决传播问题。"
  },
  {
    "title": "015. 每一个企业，都是一支改变市场的力量",
    "description": "“随机应变”，我认为是扯淡；“适应市场变化”，我认为是瞎掰。相反，我们真正能脚踏实地、实实在在去做的，是改变这个市场，从创业的第一天起，我们就在改变这个市场。能改变多少，就有多少生意，能把市场改变成我们认为应该有的样子，我们就是第一品牌。每一个企业，都是一支改变市场、而不是顺应市场变化的力量。我们就是市场变化的原因，也会成为市场变化的结果。"
  },
  {
    "title": "016. 不要总想放“大招儿”",
    "description": "企业千般万般想找个大招儿，其实问题不过是基础工作没干好。没干好，是因为没好好干。越是没好好干，越是想放个大招儿，不用好好干就能成功。而且承认自己过去没好好干，进而认为现在开始好好干也“来不及了”，还是要大招儿，就是不愿意好好干。真正的成功，一是全方位提升基础工作，二是持续输出稳定的战略，最后偶尔出个大招。"
  },
  {
    "title": "017. 企业应该先坚持“三个先进”",
    "description": "企业要基业长青，就要坚持“三个先进”：始终代表先进的生产力，始终代表先进的文化，始终代表消费者的利益。但是，企业上市之后，有了股市KPI，就变成了坚持“三个报表”：资产负债表，现金流量表，损益表。《大学》云：“物有本末，事有始终，知所先后，则近道矣。”“三个先进”是本，是先；“三个报表”是末，是后。搞错了本末先后，自然就会得不偿失。我最讨厌的一个词是“市值管理”，你说他不对吧，他确实能管理。你说他对吧，这世上从来没有一个公司能管得了自己的市值。"
  },
  {
    "title": "018. 积累是第一生产力，也是第一竞争力",
    "description": "花时间越长的事情，越值得投入、投资去做。3年见成效的事，做出来就领先3年；10年见成效的事，做出来就领先10年。都见金榜题名时，谁知十年寒窗苦？日日不断，不疾而速，至诚无息，活在他人想象之外，几人能懂？几人能照这样去做？"
  },
  {
    "title": "019. 经营是服务社会；管理是服务员工；营销是服务顾客",
    "description": "所有的事都是一件事：把别人放在心上。经营是服务社会，把社会，把地球环境放在心上；管理是服务员工，把员工放在心上；营销是服务顾客，把顾客放在心上。"
  },
  {
    "title": "020. 任何问题，先解决基本面、解决原点",
    "description": "所有的事都是一件事：把别人放在心上。经营是服务社会，把社会，把地球环境放在心上；管说到产品，人们会马上想到定位，这就跑偏了。任何问题，先解决基本面、解决原点。你如何定义你的产品？所谓定义，就是把你的产品名编进《现代汉语词典》，后面那名词解释怎么写。很多公司干了多少年，对自己产品的名词解释也整不踏实。把这整踏实了，好多事都解决了。理是服务员工，把员工放在心上；营销是服务顾客，把顾客放在心上。"
  },
  {
    "title": "021. 好的战略带来成本的“此消彼长”",
    "description": "“此消”是我们的成本越做越低，“彼长”是对手和我们竞争的成本越垒越高。当我们手握战略镰刀去收割别人的事业领域时，我们的进入成本甚至比在位者的防守成本更低，这才叫战略。如果我们的成本不是越做越低而是越做越高，就证明战略有问题。"
  },
  {
    "title": "022. 增长观、发展观、生存观，是企业家要不断思考的",
    "description": "增长观、发展观、生存观，这是我不断在企业讲的。增长是短期问题，可有可无；发展是战略问题，就是不断建立企业在未来的竞争力；生存是命脉问题，让企业能够“永不出局”，才是老板的根本任务。"
  },
  {
    "title": "023. 学别的企业，不能只学皮毛，要学他们的处世之道",
    "description": "叶公问政，孔子说：“近者悦，远者来。”近处的人喜悦了，远方的人就来了。海底捞，就是把“近悦远来”理解到了深入骨髓的地步，靠一个“诚”字，把“悦近来远”做到了极致。对客人，你千万别进来，你只要来了，就让你舒服死，非要再来不可！对员工也一样，进海底捞卧底学习准备创业开火锅店的富二代也不创业了，就留在海底捞干！"
  },
  {
    "title": "024. 成正果，就是要有你的独特价值",
    "description": "所谓成正果，就是你的独特价值，不一定最大，但是无可替代；就是你的市场地位，不一定最高，但是不可撼动，这就能基业长青、江山永固。正果，就是你的本分，你最根本的市场份额。反过来，如果不能守住正果本分，总是追逐更大胜利，就一定是死路一条，必败无疑。"
  },
  {
    "title": "025. 你在哪个行业，就承担哪个行业的责任",
    "description": "企业社会责任，是企业的业务，不是企业的义务。你在哪个行业，就承担哪个行业的责任。本职工作以外的事，号召大家出钱出力的，你就跟着出钱出力。没号召你管的，你不要管。因为你去管，好像人家没管好似的。这就是“不在其位，不谋其政”。"
  },
  {
    "title": "026. 经营的最高境界，就是货真价实",
    "description": "基业长青之道，除了有理想，就是货真价实4个字。首先要货真，别谈“性价比”，要性能卓越的绝对货真。然后呢，有本事找客户要回实实在在的价钱，也不是要贵，就是回归本质，货真价实。这样的买卖做起来，还有点价值。否则，玩性价比的，最后都是品牌一钱不值，人生了无生趣。货真，是真人真心真品质；价实，是既不虚高宰客，也不至于卖不出该卖的价，这就是自己有定价权。良善企业最愤恨的，就是劣币驱逐良币的低价竞争，劣质产品可以做到零售价比你的生产成本还低，而消费者却像唐僧一样，分不清谁是妖怪。企业要想货真价实，需要巨大的诚意和巨大能力。但能坚持下来，你就超越了竞争，活在他人想象之外了。"
  },
  {
    "title": "027. 经营，要减流程、减动作；挑顾客、增利润",
    "description": "经营最大的毛病，就是舍不得放弃一个顾客，谁的生意都想做，就把自己越做越贱。货真价实，明码实价，何等洒脱！我等经营，不求日增，但求日减。减什么？减流程、减动作；增什么？挑顾客、增利润。少即是多。减，是动作；增，是结果。"
  },
  {
    "title": "028. 你能解决多大的社会问题，就能做多大的生意",
    "description": "企业家应关注社会问题，因为企业的本质就是社会价值。你想做大生意，就去解决社会问题。你能解决多大的社会问题，就能做多大的生意。企业是社会的公器，产权是你的，但企业的价值是社会的。做大或做强，都是自我的欲望。思考问题要从“无我”出发，我到底能为顾客、为社会做好什么事情？如何做得更好？"
  },
  {
    "title": "029. 公司也要立功、立言、立德",
    "description": "立功，是为客户立功，创造价值，解决问题，这是基础。立言，是形成思想方法体系，并能提供给全社会使用。公司生存100年很不容易了，思想方法则可载入人类文化遗产，流传几百上千年。所以，企业是经营知识的机构，而创造新知识是企业的使命，富而好礼，有钱就要搞科研。不是研发，而是纯粹投入的基础科学研究。而立德，一是培养人才，成就员工，这是立德，也是积德；二是形成一种文化和哲学，让人的心灵得到进化，推动社会进步。"
  },
  {
    "title": "030. 要在问题中前进，而不是老想着去解决问题",
    "description": "大多数问题，不需要解决。另一些问题，解决不了，解决问题的举措，往往会制造出更大的新问题。还有一些能顺利解决的，主要靠时间解决。要学会在问题中前进，而不是老想去解决问题。国家这么多问题，都在前进，公司那点问题算啥？发扬你的禀赋，放大价值，抓住机会，别被所谓的问题干扰，才是正道。"
  },
  {
    "title": "031. 拳头产品、权威专家、梦想化身",
    "description": "企业有三大社会责任：提供拳头产品，为人类承担先进生产力的责任；成为权威专家，为人类承担知识探索的责任；成为梦想化身，为人类承载追求美好未来的责任。"
  },
  {
    "title": "032. 投资拉动才是决定企业命运的关键",
    "description": "搞企业，创新驱动是基础，投资拉动才是决定命运的关键。创新是最基本的入场券，没创新，就没盈利，只能过苦日子。而决定成败的，还是在关键的时候做出了关键的投资。投资，就像战场上统帅决定把兵力集中在哪儿，一战而定。创新是企业家的本事，而投资是企业家的本能。"
  },
  {
    "title": "033. “自己革自己的命”，才是生存之道",
    "description": "一些损害自己的盈利，但是对顾客有利的改变，要尤其率先去做！不要理所当然认为这事我们不能干。因为这正是别人发家的机会，你不干，别人会干。自己革自己的命，还能活下来，别人来革我们的命，我们就被动了。大企业都这么死的，一路赚钱，赚着赚着就突然死亡了。"
  },
  {
    "title": "034. 每天、每月、每年、每事的复盘总结，很重要",
    "description": "经营就像打高尔夫，如果每一杆都不失误，全都能当世界冠军。所以每天、每月、每年、每事的复盘总结很重要。如果犯过的错误都不再重犯，则人人都是圣人，处处都是天国。《论语》说蘧伯玉行年五十，而知四十九年非，自己犯过的错全知道！我们就要学习蘧伯玉的精神。"
  },
  {
    "title": "035. 客户工作的诀窍，是做到的一定要比承诺的多",
    "description": "做到这一点很容易，就是不要承诺那么多，宁肯你不用我，也留一手不说。很多人是反过来，承诺太多自己根本做不到的事。两者的区别是：前者时间越长，积累的客户越多；后者时间越长，堵死的路越多。两者的本质区别是：前者有真本事，后者是没办法。"
  },
  {
    "title": "036. 在老事业上不断深耕，新的事业会自己生长",
    "description": "不要轻率地开拓新领域、新事业，因为你根本不知道自己会遇到什么。而老事业的成功，并非“已经”成功，而是需要全力以赴，才能维持不亡。相反，惟精惟一，在老事业上不断深耕，新事业自己会生长出来，根本不假外求。"
  },
  {
    "title": "037. 悦近来远",
    "description": "不要去“拜访客户”，只管在家抓生产，离开的客户各有各的理由，不要去琢磨。只管还在这儿的、还信任你的人。我们如果把时间花在拉新客户，或挽回已经离开的客户上，就是对现有客户的背叛。你走在自己的正道上，自然有同路人。我们的态度是：对在我们这儿的客户死心塌地，对离开的客户死心，对将来未来的客户不动心。如此，就是专心致志、志有定向、不动如山。"
  },
  {
    "title": "038. 在“无标准化”的行业，提高自己内部的标准化作业水平",
    "description": "企业往往为自己所在行业“无法标准化”“做不大”而感到苦恼，却不知道自己有多幸福。因为在一个标准化的行业，竞争之残酷会抹平你的所有利润。在一个“无法标准化”的行业，提高自己内部的标准化作业水平，就是世界上最幸福的企业。从非标化行业进入标准化行业，你会发现别人之不讲武德，是你在非标化行业根本无法想象的。"
  },
  {
    "title": "039. 企业经营不要只盯着顾客，要全力以赴把自己的产品和服务做到最好",
    "description": "公司经营不好的很大一个原因，往往是获客成本太高。获客成本太高的原因，往往是自己不惜代价，或者只要不让竞争对手得到这客户就行。这是一种病！得治！药方是你一定要明白一个道理：客户要得到一个好的供应商，比供应商要找到一个好客户难得多！好客户很简单，肯给钱、不赖账就行。好供应商就太难找到了。不仅B2B，B2C更是！就像手机，不管是苹果还是华为，其实我们都不满意，只是选一个还能接受的。餐厅也是一样，我们真对哪个餐厅那么满意吗？所以，经营不应该着眼于获客，而是真正全力以赴把自己的产品和服务做到最好。这样，达到什么标准呢？达到两个标准：一，能用上我的产品和服务，是您的福气；二，我只能做到这样了，你爱要不要！这样，你就拥有了比财务自由更宝贵的东西，叫作“战略自由”！否则，步步都是身不由己，还谈什么经营？"
  },
  {
    "title": "040. 企业要允许员工犯错，并且让每一个员工知道，公司不会轻易抛弃他",
    "description": "某公司高管因为说错一句话被“主动辞职”，这是一个经营伦理问题。企业要允许员工犯错误，并且让每一个员工知道，当他犯错误的时候，只要不是出于恶意，公司都会保护他。世上没有不犯错的人，如果因为“影响公司形象”，公司就抛弃他，这公司就不是大家的共同事业。公司的形象来自公司的行为，并不在于某一句个别的言论，何必莫名惊诧！员工说错了话，给公司造成损失，公司就承担那损失；正如他为公司做贡献的时候，公司也得到了他的贡献。希望各位老板认真思考这个问题，我们搞企业，到底是为了什么？不是都要凝聚共同愿景吗？仅仅一句错话，就不跟他“共同”了？希望各位老板扪心自问，他说错的那句话，你会不会说？恐怕大家都经常说吧？只是他被人起哄，你就和他划清界限，不觉得自己可耻吗？企业如此简单粗暴地处置员工，都是因为自己正气不足。如果你自己一身正气，你怕谁影响你形象！开除员工，才是真正的丢人现眼！"
  },
  {
    "title": "041. 要把“员工人均收入”列入公司经营目标",
    "description": "要把“员工人均收入”列入公司经营目标，公司的经营目标不能只有规模、利润或市值，还必须有“员工人均收入”，否则，就不是共同目标，不是共同事业，不是共同愿景。"
  },
  {
    "title": "042. 要钻研自己的业务，并不断改善功法",
    "description": "公司里的员工最重要的是要有钻研精神，就是每个人都要不断地钻研自己的业务，不断改善功法，并且在钻研和改善中实现创新。普遍的毛病是对外部环境变化过分解读，对新的项目和机会寄予一厢情愿的期待。不能对正在做的事钻研改进，本质是一种懒惰和自暴自弃。"
  },
  {
    "title": "043. 经营战略要以“永不出局”为指导思想，人力资源战略要以“永不裁员”为指导思想",
    "description": "企业经营，生存第一，发展第二，增长第三。一旦出局什么都没了。只要不出局，好年头，傻子都能发财，咱肯定比傻子挣得多；差年头，咱猫着磨刀擦枪，来年更利索。永不裁员，就是坚持少人化，无人可裁。裁员都是内伤！"
  },
  {
    "title": "044. 注意区分今日所得，哪些是自己努力得来的，哪些是大势东风吹来的",
    "description": "成功往往都有运气成分。即便你成功了，但顾客买你产品和服务的价值，未必是你最初想提供给他们的，你需要重新评估总结。我们都是“风口上的猪”，过去30年的大风，把我们吹到这儿。假使我们生在日本，还做这些事，能挣这些钱吗？未来20年，可能没这么好混。自己到底有多大生存能力，对社会到底还有多大价值，还能长多大本事，这是经营的首要问题。"
  },
  {
    "title": "045. 一分钱主义",
    "description": "据说大阪商人如果有一个办法可以多赚一分钱，就会马上执行！把这一分钱先赚到，而不是去思考怎样能多赚一块钱，那是下一步的事。没有“完善”的方案，只有持续改善的方案。总觉得方案还不够“完善”，继续“完善”方案，3年过去了，还是不够完善。10年过去了，还在原地打转，这样的事我见多了。前一段时间看一个产品经理说产品发布：“如果发布时你对自己的产品很满意，那说明你发布得太晚了。”道理相似。"
  },
  {
    "title": "046. 花钱是一种最大的决策",
    "description": "1. 绝不冒没钱花的风险，这是不败兵法；2. 在承受范围内最大限度地花，绝不守财，这是压倒性投入；3. 节俭不是省钱，是排除浪费。在形势最好的时候，点点滴滴地注意排除浪费，永远不冒没钱花的风险。这样，到形势差的时候，也能游刃有余；4. 节俭不是省钱，是减少动作。可做可不做的事，不做。可花可不花的钱，花！就永远保持有钱好办事。"
  },
  {
    "title": "047. 经营要切记警惕“舍其易者而不行，究其难者以为学”",
    "description": "经营本身很简单，但人们总是想得很复杂，各种疑惑，各种心不安，太多目标，太多动作，就是不能相信简单的道理，越搞越复杂，舍其易者而不行，究其难者以为学，这是千古绝症。"
  },
  {
    "title": "048. 不要“崇拜”竞争对手",
    "description": "“竞争对手崇拜症”在企业界是绝症，太难治疗了！言必称打败某某，就是崇拜某某。重要岗位自己有人不用，非得高薪去挖知名公司高管，这也是崇拜。被挖来的人，和公司相互误会，都把对方当机会，但能相互满意的很少，最终还得把别人弄走，害人害己。人如果能多一点自信，相信自己，也相信自己人，就能少走好多弯路。关注竞争对手越多，离本质就越远。因为竞争对手是一种幻觉，胜利是一种幻想。人性需要“竞争幻觉”，是因为需要“胜利幻想”。这在传播学上就叫恶魔崇拜和胜利幻想。所谓竞争，不是我要跟别人争，而是让别人没法跟我争。是谓“夫唯不争，故天下莫能与之争”。任何企业都可自成一个行业，厉害的公司都不承认自己有同行。"
  },
  {
    "title": "049. 要有给“孩子”，取名叫“狗剩”的智慧",
    "description": "不要容不得社会对公司的一点批评，容不得一点负面“舆情”。要有给孩子取名叫“狗剩”的智慧。自己本来不是圣人，但总是说一些圣人的大话，成天在公司形象上捯饬，那是在给自己积累“形象风险”。既不符合兵法，本身也是一种伪君子的欺世心态，一点也不光荣。誉满天下，谤亦随之，被诽谤是成功人士的标志。不要以被诽谤为耻，要以因被诽谤而动心为耻。"
  },
  {
    "title": "050. 年轮经营、不贰过、不断埋下新的种子",
    "description": "访日研修团分享、总结了“永续经营”的3个关键：1. 年轮经营，一年上一个小台阶，一年有一点小进步，持续不断；2. 不贰过，犯过的错，防止复发；3. 每年埋下成长的新种子，人生就是不断地埋下伏笔。"
  },
  {
    "title": "051. 企业的本质是“用户价值”",
    "description": "企业的本质不是商业模式，而是用户价值。商业模式的定义是利益相关方和交易结构的设计。所以，从定义上说，商业模式就不是你，用户价值才是你。就像我们每个人，我自己有什么本事，对雇主、对社会有什么价值，这是我的本质；选择到哪家公司发展，那叫商业模式。"
  },
  {
    "title": "052. 心里要装着对方的利益，并且能让对方清楚这一点",
    "description": "每个人都要站稳立场，你是谁的人？下级要成为上级的人，这个人人都懂，但很多人不清楚这绝对不是单向的：上级也是下级的人，上级也要忠于下级！西点军校有一条要求，要心里装着对方的利益，并能让对方清楚这一点，否则有你好看！所以，我也说顾客的忠诚度是个伪命题，企业有全部的义务忠诚于顾客，顾客没有任何义务忠诚于企业。"
  },
  {
    "title": "053. 企业的宝贝都在“垃圾箱”里",
    "description": "“翻垃圾箱”，我们的官方说法叫“企业寻宝”，不过我还是觉得“翻垃圾箱”的说法更痛快。企业的宝贝都在垃圾箱里，绝大多数客户都会把自己成功的广告丢掉，4个原因：1. 觉得要品牌升级；2. 觉得原来的口号太low了；3. 人成功了之后，就要和自己的过去划清界限。因为人往往瞧不起过去的自己；4. 换了新领导要搞自己的东西，或者换了新广告公司誓要清除原来广告公司的痕迹。很多企业都不愿意重复，重复会让他们恐慌，他们愿意为“创新”而死。想想看，连人头马都要把广告语“人头马一开，好事自然来”改成“人头马一开，人生更精彩”，还有什么是他们干不出来的呢？所以，很多决定性的创意都可以在企业的历史垃圾箱内找到，企业能走到今天，都有做对的关键动作和品牌资产，只是在自己对自己喜新厌旧和历任经理人“实现自我价值和荣耀”的“创新”中抛弃了。找到这些宝藏，恢复、发扬光大，就成功了一半。如果自己的没有，就翻全行业垃圾箱，找别人扔掉的。那都是国宝。不把国宝弃之如敝屣，是显不出自己与众不同的高明的。咱们跟在后面捡钱，何乐而不为？"
  },
  {
    "title": "054. 一旦你自以为“上档次”了，你就忘本了",
    "description": "很多老板都有一个问题，就是要摆脱自己的过去，但摆脱了过去，你就没有未来。我们现在所拥有的一切都是一点一点积攒起来的，我们应该坚持自己所做的事情。做事情要知所先后，一件事做好了再考虑下一件。一会儿想到这儿，一会儿想到那儿，什么也做不好。你今天的成功，是过去所做的事情带来的。要为自己的过去感到自豪，而不是自卑。一旦你自以为“上档次”了，你就忘本了。"
  },
  {
    "title": "055. 成本的秘诀是总成本领先",
    "description": "现在都在讨论降成本，降成本不是压缩开支，因为压缩开支也就压缩了收入，压缩了未来。成本的秘诀是总成本领先，降低总成本的秘诀不是压缩开支，而是独特的成本结构。总成本最低的公司，往往花钱豪气得很，因为别人成本很大的地方，它可能根本就没那个科目！降成本，是通过多花某些钱，达到不花另一些钱，从而降低总成本的目的。"
  },
  {
    "title": "056. “我们只有一个客户”",
    "description": "想抓客户，是一切经营困境的根源，因为你想要抓取，就会枉道事人，就出权宜之计，就会签下不平等条约，一路给自己挖坑织网、步步受困，最后还说：“没办法呀！”从兵法上说，等待本身是重大的军事战略行动。等待的时候做什么呢，就是“修道保法”，把自己修炼好。从儒道上说，则是“悦近来远”，你把现有的客户服务好，远方的客户他自己就来，不用你去找。2002年华与华创立之初，我就定下我们的客户理念：我们只有一个客户。什么意思呢，一是不招那么多人，有一个客户我也能过得不错；二是不管有多少客户，我都把每一个客户当成唯一的保命客户。《大学》说：“物有本末，事有终始，知所先后，则近道矣！”现有客户是本，新客户是末；把现有客户服务好是先，新客户是后。所以我一看见谁着急没客户，要去拓展，我就觉得他是舍本求末。到处去开拓客户，是最低效的经营手段。想要客户，只会让你签下不平等条约，最后除了得到一个“客户”，剩下的全是损失。"
  },
  {
    "title": "057. 所谓经营，就是经营风险，没有风险，就没有利润",
    "description": "所谓经营，就是经营风险。凡是回报可计算的，没有风险也“没有浪费”的广告投放方案都没有投资价值，因为人家把账给你算完了，确保你赚一个活期利息而已。没有风险，就没有利润，市场部在报投放预算计划的时候，企业官僚要求提交投入产出报告，这几乎就是一种懒政的犯罪行为，导致预算都投入买流量，而不是投资品牌。最后流量越买越贵，企业慢性服毒自杀。"
  },
  {
    "title": "058. 不要试图满足客户的所有需求",
    "description": "别让客户毁掉你的战略。“顾客就是上帝”这句话，毁掉了好多人的智商。没有人能让所有人满意，这是一个起码的常识。任何公司都不能试图满足所有人的需求，一个真正的战略家会让一些客户不高兴，甚至让他们走开。客户让你干啥你就干啥，会死人的。"
  },
  {
    "title": "059. 有时，舍不得花“冤枉钱”，最终会花更多“冤枉钱”",
    "description": "有时候看客户选供应商，选来选去，唯恐“效果不好”，生怕付出了芝麻，得不到西瓜。我表面上笑而不语，内心真有点嘀咕。我们自己选供应商，经常是两个甚至更多看上去都不错的，同时给钱同时上马，出了结果再选最好的。要用创造的价值覆盖成本，同时也节约了选择成本。有时候，舍不得花冤枉钱，还真就做不成事，最终花更多冤枉钱。"
  },
  {
    "title": "060. 过分关注合作得不好的客户，是一种病！",
    "description": "过分关注合作得不好的客户，而不关注合作得好的客户，是一种病！得治！合作得不好的，可能就没缘分，就该分手。合作得好的，有的只是人家对我们好，从不抱怨，付钱爽快，你就放松了自己，没有拼命给人家创造价值，还给人家立规矩。把命都拼到对你不好的客户那里去了，他越拖着不付钱，你越想用更多贡献去感化他，越搞越没规矩，这样是不是犯贱？我们的价值观是：合作得不好的不要管，越早结束，越早止损。合作得好的要拼命管！挖空心思无微不至地管，这才是天道。"
  },
  {
    "title": "061. 公司业绩最好的一年，可能是做得最差的一年，是灭亡前的一年",
    "description": "因为经营业绩是个“果”，来自过去种下的“因”，唱着歌摘果子的时候，如果没有为未来种下新的因，就会面临突然死亡，这样的例子太多了。"
  },
  {
    "title": "062. 永远不相信自己能占便宜，任何时候都愿意比别人多付出",
    "description": "什么叫把1000万元花出2000万元的效果？那是本来需要2000万元才能办成的事，你认为1000万元就行，那么你就侮辱了2000万元。你肯定达不到效果，还白扔了1000万元。华与华擅长的是，用3000万元花出2000万元的效果，这样比较有保障。这就是《孙子兵法：压倒性地投入。这就是价值观：永远不相信自己能占便宜，任何时候愿意比别人多付出。"
  },
  {
    "title": "063. 收购来的品牌要继续发扬光大，不要去“整合”",
    "description": "经营是天才的活儿，不是肉眼凡胎之人所能想象的；也是个凶险的活儿，一眨巴眼就面目全非。老板千万别幼稚，在别人手里是下金蛋的母鸡，到你手里就成了赔本买卖，这样的事我见多了。好多成功的国内品牌，被国际公司收购后就销声匿迹了，阴谋论者说是故意雪藏，荒谬！花几十亿买个公司进来，挖个坑把它埋了，有这么玩阴谋的吗？唯一的原因就一个：经营匹配不上，没玩起来。原则上，收购来的品牌要继续发扬光大，不要去“整合”，整合基本都会走向整死。但多数企业都会习惯性去整合，所以大部分都整死了，少数在折腾。没整合的，消费者都没注意被收购了，继续精彩。"
  },
  {
    "title": "064. 开会讨论问题，不要“胡思乱想瞎说”",
    "description": "所谓胡思乱想瞎说，就是他的所思所想所说，都和要解决的问题无关。他所分析的“问题”，无论结论如何，都不导向任何决策，只能导向没有决策。特别是在工作会议上。有的人明明既不懂讨论的议题，也没有观点，却偏偏要发表一点“看法”，而一个人的看法一旦说出来，就成为他的财产，紧密联系着他的情绪、面子，甚至权位。如果推翻了这个观点，就推翻了他的面子，甚至是推翻了他的权位，一个人的观点如果老是被推翻，就会变得不重要了，所以他们要拼死捍卫。只有那对工作真正负有责任的人着急，因为他的方案要被那些“看法”五马分尸了。"
  },
  {
    "title": "065. 与人相交，要能“忘势”",
    "description": "赚钱很难吗？花钱比赚钱难多了！乙方赚钱再难，也比甲方要找到一个合格的乙方容易100倍！你说：是装修公司找业务难，还是业主要找一个满意的装修公司难？是保姆找工作难，还是你要找一个满意的保姆难？做乙方，要有两个自信：1. 您能得到我的服务，是您的福气；2. 我也不完美，但肯定是您在这世界上能找到的最好的！把这两条做到了，一切按原则办，什么都不用操心。与人相交，要能“忘势”，既不店大欺客，也不允许谁客大欺店。同时，始终滴水穿石，绝不揠苗助长，绝不贪心，有多少客户接受我，我就做多大生意。但是，自己一定不能对人有亏欠，否则，“行有不慊于心”，浩然之气就泄了。所以，如果亏欠他人，要马上买单，加倍买单，才能给自己的车辆“补胎”，继续前进。"
  },
  {
    "title": "066. 老板的爱人之心，决定了企业的文化半径",
    "description": "一个企业的文化，可能影响了全世界，却不能影响本企业里的所有人。以创始人为圆心，随着企业的扩张，企业文化半径往往越来越小，这是必须时刻警醒的问题。因为企业发展快了，大了，公司员工就分了两圈，一圈在企业文化半径之内，一圈在企业文化半径之外。在圈外，又会产生新的文化，就有文化隔阂。老板习惯了大家都在自己的半径内，却察觉不到自己的文化地盘越来越小，变成了宫廷文化、“大内”文化。要保证企业文化半径覆盖所有人，首先是老板要爱所有人，而且是真爱，爱有多大，半径就有多大。企业文化半径有3种：第一种是企业文化半径小于企业半径，是老板周围的小圈子文化，所谓“进了班子，没进圈子”；第二种是企业文化半径等于企业半径，覆盖全体员工；第三种是企业文化半径大于企业半径，影响全社会、全世界，如华为、丰田。我们要做第三种。"
  },
  {
    "title": "067. 办会能力就是一个企业的综合能力",
    "description": "一个企业，能否办好一个几百人的会，就体现了这个团队的综合能力：领导能力、组织能力、动员能力、应急能力、协调能力，还有智商、情商等一切！我接触的成功企业，老板对大会都极重视。最成功的企业，老板对各部门表演的节目是否精彩都十分在意！"
  },
  {
    "title": "068. 不要说“把方案细化”一类的空话",
    "description": "“把方案落地。”证明根本没方案，还没落地，天上虚飘飘的能叫方案吗？“把方案细化。”证明根本没方案，方案就是具体动作，具体动作还怎么细化？“把方案完善。”别完善，赶紧行动，不行动，永远完善不了，在行动中才能持续改善。"
  },
  {
    "title": "069. 企业没人才，老板肯定是笨蛋",
    "description": "因为老板最重要的责任就是带出人才。子曰：“十室之邑，必有忠信”，何谓无人？三人行，还必有我师呢！企业越是从内部提拔人才，人才成长就越快！个个都跟打了吗啡似的干！如果好位置都是留给猎头公司的，那这企业就真是越来越没人了。高管最好从内部产生，把中管提拔上来，就有了高管。一个企业最糟糕的文化，莫过于空降兵像天仙下凡，而老员工反而成了土包子。"
  },
  {
    "title": "070. 制造企业的招工困难问题，如何解决？",
    "description": "面临招工困境的中国制造业企业可以参考福特汽车案例。1913年，福特将工人工资调到5美元一天，翻了3倍。一般认为他此举创造了福特汽车的消费群。其实他还有另一目的：通过降低离职率来降低人工成本。1912年，为了保证1万名工人，他必须雇6万人！而1913年离职率几乎为0。人工成本大幅下降，保证了福特汽车的价格竞争力。"
  },
  {
    "title": "071. 做了决定，不等于就有了行动",
    "description": "因为公司人人都有惰性，老板也有。你发起任何一点点改变的行动，都会制造出一堆敌人，因为你给他们制造了工作，添了麻烦。他们不想走出舒适区，但是反对的理由，都是正当的“工作意见”。"
  },
  {
    "title": "072. 人是固定成本，钱是可变成本，解决问题要多花钱、少上人",
    "description": "凡是花钱能解决的事，不要让自己人去干。这是个管理会计问题，人是固定成本，钱是可变成本。这也是个组织设计问题，要尽量缩小组织的规模。少人化，是一开始就人少，而不是丰年大量上人，灾年又急急裁员。要追求做一家永不裁员的公司。"
  },
  {
    "title": "073. 不能只看总结报告，一定要在现场看一手数据",
    "description": "要养成做记录的习惯，别成天张口闭口“大数据”，自己亲身经历的事却没有记录、分析数据以用于决策。项目小组到销售现场去，从开门一直待到打烊，记录进来的每一个顾客和顾客与销售人员的每一句对话，记录每一个顾客的每一条动线和每一个行为，这就是营销最大的数据！掌握一手数据，不要只看总结报告，所有的汇报都是主观的，不仅经过裁剪，甚至还有添加，人家也不是故意的，这是量子力学的观测者误差，测不准原理。所以一定要到现场，不能到现场也要看第一手数据。"
  },
  {
    "title": "074. 好的公司，一定是老板不爱钱、员工不惜力",
    "description": "实施任何方案，都需要老板出钱，员工出力。老板出钱有惰性，员工出力有惰性，就不约而同、默契地把方案拖死，然后一起叹气：“唉！我们公司啊，什么都推动不了！”所以曾国藩说，人都败在一个“惰”字上。好的公司，一定是老板不爱钱、员工不惜力。"
  },
  {
    "title": "075. 要价值思维，不要问题思维",
    "description": "看一个方案，有的人看到价值，并发挥出那价值；有的人看到问题而放弃。如果有问题的方案我们都放弃，我们就没有方案了；如果有问题的人我们都放弃，我们大概要否决70多亿人。问题思维者永远得到问题，价值思维者总能得到价值。"
  },
  {
    "title": "076. 营销就是经营人心，让大家都觉得跟着你有利益、有发展、有提高",
    "description": "营销是两件事，一是让消费者向你买，二是让销售者替你卖。让消费者信赖你，依赖你，让销售商、供应商和公司员工，都觉得跟着你有利益、有发展、有提高。你能不断满足他们日益增长的发展需要，就是经营人心。"
  },
  {
    "title": "077. 传播不能只对目标消费者，要对所有人，要发动所有人",
    "description": "传播不能只对目标消费者，要对所有人，只有发动了所有人，才有传播效能。不住汉庭的人，他也传诵“爱干净，住汉庭”；不喝蜜雪冰城的人，也会唱“蜜雪冰城甜蜜蜜”。高端商品也是一样，如果只有目标消费者知道劳斯莱斯，就没有人买劳斯莱斯了。“针对目标消费者进行传播”，是广告学的理论缺陷。"
  },
  {
    "title": "078. 制定广告策略，不是做目标消费者画像，而是寻找文化母体",
    "description": "因为目标消费者画像的观点是，不同的消费者，观念和行为都不一样；而文化母体理论，是寻找所有人共同的集体潜意识。比如“爱干净，住汉庭”，对任何人都一样。是目标消费者，你就来住；不是目标消费者，你就帮我传播。"
  },
  {
    "title": "079. 必须超值",
    "description": "为什么要买一送一，而且送的东西一定要有重大价值？因为你卖的东西有人跟你竞争，送的东西则在竞争之外；你卖的东西不一定是刚需，但送的东西你可以创造刚需。公司对客户，员工对公司，公司对员工，都要买一送一。有价值是不够的，必须超值，超级超值。"
  },
  {
    "title": "080. 卖东西要挠人痒处，不要触人痛处",
    "description": "要赞美消费者，不要戏弄消费者。如果你通过戏弄所有人来引人注目，被戏弄的人不会买你的东西。卖东西要挠人痒处，不要触人痛处。顾客购买商品不是因为欣赏你的创意，而是你给了他足够的购买理由。顾客掏钱是为了满足自己的需求，不是为了奖励你的聪明。"
  },
  {
    "title": "081. 广告是宣传，宣传的力量来源于重复",
    "description": "不能播10年的广告都不是好广告，最多是换换姿势每年翻拍一次。广告是宣传，宣传的力量来源于重复。你以为老是重复一句话的人是脑子笨想不出第二句话么？浅薄无知的人，往往去嘲笑智商深不可测的人。"
  },
  {
    "title": "082. 顶层设计不是设计顶层，而是站在顶层的高度，一层层往下设计",
    "description": "同时，任何一层都包含顶层，没有顶层，则任何一层都不成立。比如一个促销单页，也包含顶层芯片能量。要做到从战略到创意、从消费到产品的贯通，广告人是离得最近的。"
  },
  {
    "title": "083. 创意从哪里来？一靠积累，二靠套路，三靠抄袭",
    "description": "积累是每时每刻的生活积累，就是古人画画说的“搜尽奇峰打草稿”，随时你都在打草稿。套路就是好方法用100遍，有用的招儿100年不变。抄袭就是奥格威说的“Search the world and steal the best”，这一条最重要，要明白你想干的事别人早都干过。你以为你搞出了新东西，是因为你见识太少！"
  },
  {
    "title": "084. 对于广告，应只问投入、不问效果",
    "description": "因为你若问效果，3个月你就撤退了；你若不问效果，30年你还在。问效果的人，永远干不过不问效果的。我知道我的广告有一半浪费了，我不会相信谁能帮我“精准”地省回来，我自己多投点，再多“浪费”点，把前面“浪费”的覆盖掉。这就是传说中的“碾压”，用投入的规模和坚持的时间“碾压”，这就是《孙子兵法——压倒性投入，带来压倒性胜利。老板们的毛病，就是心怀侥幸，平时你让他投广告，他像割他身上的肉一样心疼钱；而被人蛊惑的时候，他能一下把全副身家拿去砸广告，以图一步登天。马克·吐温说，世人听骗不听劝，就是这个道理。"
  },
  {
    "title": "085. 打广告，就不要掩饰商业目的，否则无效",
    "description": "一些人对品牌的认识就是，广告可以不以产品为主角，只要跟人讲点人生哲理，人家就会对他心怀崇敬，然后掏出钱来买他的东西。这种认识，是一种可笑的幼稚病。从另一个角度讲，也是一种莫名其妙的狂妄。打广告，不要叽叽歪歪掩饰商业目的。由于中国文化的某些偏好，很多商人总是“做贼心虚”，追求做“不是广告的广告”，叽叽歪歪掩饰商业目的。"
  },
  {
    "title": "086. 营销传播上讲“品效合一”，就是知行合一",
    "description": "你把品和效分开来讲，分开来做，就证明你对品和效都不懂，没有知行合一。"
  },
  {
    "title": "087. 公益就是公益，营销就是营销",
    "description": "没有什么“公益营销”，公益就是公益，不求回报；营销就是营销，讲究投入产出。二者不要掺杂在一起，容易出幺蛾子。能力越强，责任越大。有钱了，就有公益责任。公益第一原则：你在什么领域做公益，把钱捐在哪里，要结合你的优势资源和能力禀赋，既能出钱、也能出力，好好规划、长期投资，才能创造出最大的社会价值，而且一定是别人创造不出来的，那才值得你去做。公益第二原则：由内而外，由近及远，逐渐扩大。首先是自己公司员工，提高待遇，加大分配力度；然后是家族的年轻子弟，扶持他们成长立业；再次是你所处的行业，投资基础科学研究和人才教育。还有你企业所在的社区，当然要尽社区公民的责任。这些都做到了，还有花不完的钱，你再放眼天下，看看还能干点啥。"
  },
  {
    "title": "088. “我们不是迭代，是复古”",
    "description": "不断被问到华与华方法在互联网时代如何迭代，我们不是迭代，是复古。华与华使用的是人类最古老的方法，远的你可以读亚里士多德《修辞学，近的可以读拉斯韦尔《世界大战中的宣传技巧。至于互联网，读麦克卢汉开创的媒介环境学派的书。特别是移动互联网，在社会学上是一种返祖现象，重返部落时代，营销传播方法会更加趋于复古。网络主播就是一种类似小时候县城里摆摊卖跌打药、墨水粉、神奇肥皂的复古现象。"
  },
  {
    "title": "089. 避免高雅与成熟，营销传播所使用的，必须是全社会的集体记忆和文化契约",
    "description": "高雅与成熟。所谓高雅，是不常见，是一种理解的门槛，而这二者，正是营销传播要绝对避免的。营销传播所使用的，必须是全社会的集体记忆和文化契约，必须是贩夫走卒也能熟识的符号，那就是超级符号，是人类集体记忆和文化契约中最成熟的果实，我们摘取它，拼装成品牌的果盘，推送给消费者。但是，有的人会乐意扮演评论者，他们睁大空洞的眼睛，去评判那作品是否高雅，这是一种“地命海心”的穷人思维，和街谈巷议评论国际政治没什么两样，越是自己不懂的东西，越有发表意见的热情。真正的高雅，是你的生活方式、你读的书，是你的思想、你的修养，是你自己的事。评价别人是否高雅，正是低俗的表现。"
  },
  {
    "title": "090. 品牌年轻化是一种病，得治！",
    "description": "不断有客户要求华与华帮助实现“品牌年轻化”，我很奇怪为什么没有企业找我推进“品牌老龄化”，因为我们正在进入一个老龄化社会，后者比前者商业价值要大得多！比如日本高尔夫球场的果岭上都有电梯，这就是老龄化改进。那些要“品牌年轻化”的企业，十几年前他们着急要跟80后沟通，几年前着急跟90后沟通，现在着急跟00后沟通，好像消费者一过了20岁，就跟他们没关系了。据人口统计，90后人口比80后减少了44.2%，00后又比90后减少了33.7%。年轻人钱少、人更少，为什么都要去关注年轻人？如果说未来还有什么风口，就是老年市场，我们将迎来中国有史以来消费意愿和能力最强、人数最大的一代老年人，这可能是中国这60年（1980—2040年）经济大周期最后一轮超级红利。后来，我找到一个案例来回应他们的“品牌年轻化”：知道“累了，困了，喝东鹏特饮”的，就是年轻人；知道“困了，累了，喝红牛”的，就是老年人。你知道该怎么搞“品牌年轻化”了吧？"
  },
  {
   "title": "091. 降低公众监督成本，就是品牌的社会本质",
   "description": "这世上有品牌，不是因为企业需要，而是因为社会需要。品牌是一种成本机制，也是一种风险机制，是一种社会管理机制。降低公众监督成本，就是品牌的社会本质。企业用品牌降低了营销成本和顾客选择成本，也要面对被监督成本大幅降低这一现实。午餐不是免费的。"
  },
  {
    "title": "092. 建立品牌的六大法则",
    "description": "始终保持出品质量稳定；始终坚持自己的品牌主张；始终按自己的价值观原则行事，不计后果，没有选择性；将自身的一切视为元媒体，以超级符号完成全面媒体化设计；投广告，并将每一次广告视为产品的生产成本和对品牌的长期投资；摒弃一切短期行为。"
  },
  {
    "title": "093. 如何做品牌？关键是抓住一个“俗”字——风俗、民俗、习俗",
    "description": "“习惯”这个词，大有嚼头。所谓品牌忠诚，其实是一种生活习惯，消费者那么崇拜你吗？认定你是最好的吗？围绕养成“习惯品牌”去思考，如果你的品牌能成为中国人生活习惯的一部分呢，那还得了？怎么做创意？如何做品牌？关键是抓住一个“俗”字，风俗、民俗、习俗。品牌的最高境界，就是成为人类的风俗，伏尔泰写世界史，命名为《风俗论。品牌成为风俗，就活进了人类历史。要抓住这个“俗”字，就要运用人类文化契约的最大公约数，不可追新逐异，一定是在文化母体中寻找最普遍的共识和共情。"
  },
  {
    "title": "094. 品牌是一种模仿行为，没有什么“与众不同”的品牌",
    "description": "品牌的最高境界，是成为一种社会存在，扮演某一方面的社会角色，承担某一方面的社会责任。这需要定位经营使命，以使命决定战略，决定产品结构，以产品结构解决社会问题，处处都有你的产品和服务。这样，就不仅有顾客黏性，更有社会黏性，是为品牌公民。品牌是一种模仿行为，目的就是要跟自己的“目标模仿群”一样。没有什么“与众不同”的品牌。如果全世界有一款车只有你一个人有，那是你自己拿榔头敲出来的。如果全世界一共两辆，你一辆，比尔·盖茨一辆，这就开始有点意思了。所以小众品牌，也必须大众知名。认为“我们只要很小一部分目标客户知道就可以了”是一个误区。比如劳斯莱斯，如果只有目标客户知道，就没有客户了。做企业、做品牌，不要想差异化，差异化是结果，不是策略。你能为顾客、为社会解决问题，你干得了的别人干不了，自然就差异化了。"
  },
  {
    "title": "095. 品牌知名度、美誉度、忠诚度的三阶段论是伪命题",
    "description": "品牌知名度、美誉度、忠诚度的三阶段论是个伪命题，对创作和决策的误导远超过指导。因为经常有人说“我们知名度已经有了，现在要美誉度”，纯属莫名其妙。相反，“品牌知晓度、品牌回忆、品牌意向”这三项指标非常准确，且指导性极强，这就是创作和决策的标准。"
  },
  {
    "title": "096. 品牌有义务忠诚于消费者，消费者没有任何义务忠诚于品牌",
    "description": "所谓品牌的粉丝文化是一种幻觉。苹果的粉丝那么粉它，一年出不了革命性产品，大中华区营收就下降了42%。所谓品牌忠诚也是一种狂妄的想法。品牌有全部的义务忠诚于消费者，消费者没有任何义务忠诚于品牌，他们能忠诚于自己的妻子就算圣人了。顾客不会忠诚于任何一个品牌姓氏，任何品牌都没那么重要。顾客只是习惯于一种服务和价值，这是你的综合优势带来的。一旦你的优势不再，价值被竞争者突破，顾客对你的使用习惯就会被打破。不要指望顾客的忠诚度，要随时检讨你对顾客的忠诚度。"
  },
  {
    "title": "097. 品牌标识设计，不可有释义，但必须可言说",
    "description": "标识不需要释义，标识释义是走入歧途的危险动作，因为我们设计一个图形，就是因为它可以超越文字，如果图形设计还需要文字解说，这设计就不合格。所谓“深刻内涵”，都是自欺欺人，因为你只能说给自己听，没法说给大众听。追求“深刻”，都是因为自己浅薄，缺什么补什么，满足自己。图形的质量标准必须是一目了然，“深刻内涵”就是废品的意思。但是，标识必须可言说，可言说的质量标准，就是任何一个第一次看到它的人，都能做出同样的描述，这样，才能实现“播传”，放大传播效果。"
  },
  {
    "title": "098. 品牌是企业的一种承诺",
    "description": "品牌就是承诺，一生的承诺，承诺了就要去做。最大的品牌战略，莫过于知行合一、言行一致。做的过程，凡事彻底，自然不断有故事，不断生发价值，不断有成果，不断擦亮品牌。企业的所谓品牌问题，无非是自己承诺了啥没弄明白，该做的事又没做，不愿意做的硬说“臣妾做不到啊”。"
  },
  {
    "title": "099. 做“品牌”，不要太纠结于在市场上“树形象”",
    "description": "有的企业“做品牌”，太纠结于我是谁、我什么形象，并投入大量精力、财力去在市场上“树形象”，过一阵子不合适了，又要改形象，都是瞎忙。要关注事，什么阶段就做什么事，做什么事就说什么事。至于你是什么人，你办什么事，大家就会认为你是什么人，不用说。品牌是一种博弈机制。企业通过品牌建立和消费者的重复博弈，给消费者在企业犯错时惩罚企业的机会，以换取消费者的信任。当品牌出事时，如企业承担责任，接受惩罚，甚至主动扩大责任加大处罚，则品牌继续有效；如企业逃避惩罚，则品牌失灵。"
  },
  {
  "title": "100. 品牌的本质是降低3个成本：企业的营销成本、顾客的选择成本和社会的监督成本",
  "description": "企业经常会提出不要单品牌，因为怕“出事”，不要把鸡蛋都装一个篮子里。这在本质上是想提高社会对他的监督成本，其代价是营销成本也会提高。中国企业一次次在危机面前犯下推诿逃避的错误，自以为是保护自己，结果造成更大损失。其根源，在于缺乏理论指导。所以，此时提出品牌失灵论有现实意义。当品牌犯错的时候，正是检验品牌机制的时候。品牌犯错，你只是搬起了石头，逃避惩罚，才是将这石头砸向自己的脚。品牌本身是消费者购物的一个风险机制，出了问题你负责任，品牌就生效了，出了问题你躲避，你的品牌就失效了。逃避责任，再试图用广告挽回影响，那怎么可能呢？"
  }
]